[
  {
    "service_id": "01",
    "title": "Bengali Voj",
    "Items": "Rice, Dal, Shorse Elish, Red Spinach",
    "details": "Rice (Oryza sativa) is a type of cereal and food. In origin, it is a swamp grass. It is eaten as staple food in many parts of Asia. It is grown in warm parts of the world, mainly Asia, Africa, northern Italy, and the west coast of North America.Shorshe ilish is a traditional Bengali dish that employs ilish fish as its star ingredient. Sliced ilish is slowly simmered in a thick broth consisting of ground mustard seeds and green chili peppers, as well as mustard oil and other spices such as turmeric, cumin, and red chili powder.Lal shak is one of the major sources of anthocyanins, which are directly involved in protecting use against aging and oxidative damage. Cooked amaranth leaves are a good source of vitamins C and A, iron and other essential minerals, besides being low in calories. ",
    "price": 680,
    "img": "https://i.pinimg.com/originals/c1/61/33/c161335816e08646e126cb3f83ae2d88.jpg",
    "thumbnail": "https://www.fudchef.com/wp-content/uploads/2022/08/ZOH_9311.webp",
    "img1": "https://media.istockphoto.com/id/491090528/photo/cooked-rice.jpg?s=612x612&w=0&k=20&c=WNeDEUEioyyk6FQZQrVMrtFMDVdtbwtK951eZ8q5FNY=",
    "img2": "https://www.thecuriouschickpea.com/wp-content/uploads/2019/04/masoor-tadka-dal-3.jpg",
    "img3": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/A_photo_of_popular_Bengali_dish_Sorshe_Ilish_served_traditionally.jpg/1200px-A_photo_of_popular_Bengali_dish_Sorshe_Ilish_served_traditionally.jpg",

    "rating": 5,
    "quantity": "1:4"
  },
  {
    "service_id": "02",
    "title": "Bhorta Voj ",
    "Items": "Alur Bhorta, Tomato Bhorta, Begun Bhorta, Masoor Dal Bhorta, Chepa Shutki Bhorta ",
    "details": " Mashed Potatoes are spiced and flavored depending on the the region, state, family, personal preference and served as side with dals and rice. Bangladeshi Tomato Bhorta is my favorite . Tomato Bhorta is spicy and sour tasted ,it increase our appetite . “Tok Begun” is the Bengali name of tomato . Mashed tomato basically made by roasted ripe tomatoes .Baingan Bharta is basically fire roasted eggplant mash cooked with spices. There are different ways of making this bharta [bharta=mash] but this is the most common way and the one you will find in Indian restaurants. Masoor Dal Bharta is one of the most hugely famous Bangladeshi dal recipes. It is prepared by combining boiled Masoor dal (Red Lentils), boiled Garlic with raw Onions, green Chillies and Mustard oil. It is a pure comfort Bengali food which is cooked almost in every Bong house. Chepa shutki has a strong pungent smell and if you're not a fan, add a good amount of onions, green chilli and garlic to the recipe. It will help reduce the smell and make a tasty bhorta.   ",
    "price": 500,
    "img": "https://www.gannett-cdn.com/authoring/2020/03/27/NABH/ghows-GA-6fb315e0-3fb8-40b3-a8cb-704c45c16dfa-04795d06.jpeg",
    "thumbnail": "https://images.deliveryhero.io/image/fd-bd/LH/x8t6-hero.jpg",
    "img1": "https://i.ytimg.com/vi/T26oi21QFT8/sddefault.jpg",
    "img2": "https://www.bongohunt.com/wp-content/uploads/2022/01/SAVE_20220117_155012-780x470.jpg",
    "img3": "https://images.getbento.com/accounts/c6d5b3cb624c0662338f04daf3ed7a1b/media/images/9158868A31D8-33E0-4209-9817-D30B89C59187.jpg?w=1800&fit=max&auto=compress,format&h=1800",

    "rating": 4,
    "quantity": "1:4"
  },
  {
    "service_id": "03",
    "title": "Special Chinese ",
    "Items": "Pasta, Shorma, Burger, Pizza, Mumus, Chowmein, Soup ",
    "details": "This homemade pasta recipe is our new favorite cooking project! Lately, Jack and I have been spending even more time than usual in the kitchen, experimenting with bread, baked goods, and even okonomiyaki. But we keep coming back to homemade pasta. It’s super fun to make together, and it only requires a handful of basic ingredients. Of course, the fact that it’s absolutely delicious doesn’t hurt either 🙂 . Soup is a primarily liquid food, generally served warm or hot (but may be cool or cold), that is made by combining ingredients of meat or vegetables with stock, milk, or water. Hot soups are additionally characterized by boiling solid ingredients in liquids in a pot until the flavors are extracted, forming a broth. Soups are similar to stews, and in some cases there may not be a clear distinction between the two; however, soups generally have more liquid (broth) than stews. A dish of chomin noodles. It is a very popular meal in China and America. It can be used with noodles, shrimp, chicken meat, vegetables and more. Here a recipe of Chicken Chomine is shared. ",
    "price": 900,
    "img": "https://www.spoonforkbacon.com/wp-content/uploads/2021/03/best-pasta-recipes-roundup.jpg",
    "thumbnail": "https://d1ralsognjng37.cloudfront.net/977c3100-18a1-494f-ab1e-7800c0daa2b8.jpeg",
    "img1": "https://www.indianhealthyrecipes.com/wp-content/uploads/2019/05/masala-pasta-500x500.jpg",
    "img2": "https://assets.epicurious.com/photos/5c745a108918ee7ab68daf79/5:4/w_3129,h_2503,c_limit/Smashburger-recipe-120219.jpg",
    "img3": "https://b.zmtcdn.com/data/reviews_photos/139/fe016a92f238078e4de1872544b8a139_1489934591.jpg",

    "rating": 4,
    "quantity": "1:1"
  },

  {
    "service_id": "04",
    "title": "Biryani & Kichuri ",
    "Items": "Chicken Biryani, Beef Biryani, Chicken Kichuri, Beef Kichuri, Egg kichuri ",
    "details": "Biryani is a mixed rice dish originating among the Muslims of the Indian subcontinent. It is made with Indian spices, rice, and usually some type of meat or in some cases without any meat, and sometimes, in addition, eggs and potatoes. Bhuna khichuri recipe is an exemplary moong dal khichuri which is immensely popular in Bangladesh, West Bengal and few other parts of north east India. The texture of bhuna khichuri is completely different from other khichuri recipes. It is dry and grainy in texture exactly like pulao with extraordinary taste and flavour. In this preparation, gobindobhog chaal (Small grain rice) and shona moong dal (Split yellow lentils) are fried together and then cooked in hot water with some specific spices and fried onions. It always requires a side for a complete meal. It is mostly accompanied with egg curry, chicken curry, mutton kosha or paneer curry.  ",
    "price": 1000,
    "img": "https://media-cdn.tripadvisor.com/media/photo-s/0c/54/74/1e/bawarchi-biryani.jpg",
    "thumbnail": "https://images.deliveryhero.io/image/fd-bd/LH/q7oj-hero.jpg",
    "img1": "https://mas.kitchen/images/recipes/thumbs/1618981787.jpg",
    "img2": "https://rumkisgoldenspoon.com/wp-content/uploads/2021/05/Bhuna-khichuri-recipe.jpg",
    "img3": "https://upload.wikimedia.org/wikipedia/commons/c/cf/Biryani_of_Lahore.jpg",

    "rating": 4,
    "quantity": "1:3"
  },
  {
    "service_id": "05",
    "title": "Snacks ",
    "Items": "France Fry, Chicken Chaap, Chicken Jhal Fry, Egg Noodles, Shrimp Noodles, Beef Noodles ",
    "details": "French fries are served hot, either soft or crispy, and are generally eaten as part of lunch or dinner or by themselves as a snack, and they commonly appear on the menus of diners, fast food restaurants, pubs, and bars. They are often salted and may be served with ketchup, vinegar, mayonnaise, tomato sauce, or other local specialities. Fries can be topped more heavily, as in the dishes of poutine or chili cheese fries. French fries can be made from sweet potatoes instead of potatoes. A baked variant, oven fries, uses less or no oil Chicken Chaap Recipe is essentially slow cooked chicken tangadi that is marinated overnight, for the chicken to take in all the flavours. It is then cooked in a rich & luscious onion, ginger-garlic, cashews and poppy seeds gravy.. ",
    "price": 680,
    "img": "https://www.europesnacks.com/wp-content/uploads/2021/02/Europe_Snacks_food_manufacturer_private_label_Home_page-2.jpg",
    "thumbnail": "https://gluttodigest.com/wp-content/uploads/2021/07/french-fries-types-sweet-potato-crinkle-wedges.jpg",
    "img1": "https://i.pinimg.com/originals/c3/e9/7d/c3e97dd9ee547a330afe5ed929adc9f2.jpg",
    "img2": "https://mariasmenu.com/wp-content/uploads/Veg-Hakka-Noodles.png",
    "img3": "https://i2.wp.com/www.mellownspicy.com/wp-content/uploads/2015/10/Chicken-Chaanp4.jpg?resize=533%2C800&ssl=1",

    "rating": 4,
    "quantity": "1:4"
  },
  {
    "service_id": "06",
    "title": "Desert",
    "Items": "Cake, Faluda, Kheer, Curd ",
    "details": "The most common ingredients include flour, sugar, eggs, fat (such as butter, oil or margarine), a liquid, and a leavening agent, such as baking soda or baking powder. Falooda or faluda is a popular Indian summer dessert drink made with various layered elements like milk, ice cream, and rose syrup. Served both in restaurants and even on the streets in many Indian cities, this popular Indian dessert is perfect for warmer weather and outdoor dining. Kheer is a sweet dish and a type of wet pudding popular in the Indian subcontinent, usually made by boiling milk, sugar or jaggery, and rice. Curd is obtained by coagulating milk in a sequential process called curdling. It can be a final dairy product or the first stage in cheesemaking. The coagulation can be caused by adding rennet or any edible acidic substance such as lemon juice or vinegar, and then allowing it to coagulate.  ",
    "price": 980,
    "img": "https://nationaltoday.com/wp-content/uploads/2021/10/angel-food-cake-640x514.jpg",
    "thumbnail": "https://img.taste.com.au/GfH1rfX9/w720-h480-cfill-q80/taste/2018/11/dessert-platter-144036-1.jpg",
    "img1": "https://images.immediate.co.uk/production/volatile/sites/30/2020/08/dessert-main-image-molten-cake-0fbd4f2.jpg",
    "img2": "https://food.fnr.sndimg.com/content/dam/images/food/fullset/2019/2/19/0/FN_Pineapple-Upside-Down-Doughnuts-3x4_V_s4x3.jpg.rend.hgtvcom.441.331.suffix/1550610694970.jpeg",
    "img3": "https://prettysimplesweet.com/wp-content/uploads/2019/07/Chocolate-Donuts.jpg",

    "rating": 4,
    "quantity": "1:2"
  }
]
